[{
    "poster": "oscilografas.webp",
    "audio": "oscilografas.wav",
    "model": "oscilografas.glb",
    "title_ru": "Осциллограф С1-19А СССР 1972",
    "description_ru": "Аналоговый осциллограф для измерения амплитуд до 50 вольт и сигналов до 1 МГц (мегагерц)."
  },
  {
    "poster": "aukstavoltis_diodas.webp",
    "audio": "aukstavoltis.wav",
    "model": "aukstavoltis_diodas.glb",
    "title_ru": "Высоковольтный диод СССР 1970 года",
    "description_ru": "Диод рассчитан на работу в диапазоне высокого напряжения более 500 вольт. Используется в качестве гладильного элемента в электрических цепях. Используется в электротехнической лаборатории."
  },
  {
    "poster": "radijo_lempa_triodas.webp",
    "audio": "radijo_lempa_triodas60kw.wav",
    "model": "radijo_lempa_triodas.glb",
    "title_ru": "Радиолампа ГУ-23А СССР 1987",
    "description_ru": "Радиолампа - триод для мощных радиопередатчиков (до 60 кВт) . Лампа охлаждается водой. Используется как наглядное пособие."
  },
  {
    "poster": "robik_pc.webp",
    "audio": "butinis_kompiuteris_robik.wav",
    "model": "robik_pc.glb",
    "title_ru": "Домашний компьютер РОБИК СССР 1987",
    "description_ru": "Клон советского ПК ZX Spektrum с западным 8-битным микропроцессором ST-Z80A. ОС BASIC заряжалась от кассетного магнитофона, и изображение отображалось на телевизоре."
  },
  {
    "poster": "detektoriaus_stendas.webp",
    "audio": "detektoriaus_maketas.wav",
    "model": "detektoriaus_stendas3d.glb",
    "title_ru": "Лабораторный детектор модель Литва 1976",
    "description_ru": "Лабораторная модель использовалась при лабораторных работах в лаборатории сигналов и цепей."
  },
  {
    "poster": "egzaminatorius.webp",
    "audio": "elektroninis_egzaminatorius.wav",
    "model": "egzaminatorius.glb",
    "title_ru": "Электронный экзаменатор ВВШЭ в 1975 году.",
    "description_ru": "Электронный экзаменатор предназначен для активации аудиторов во время проверки знаний. Устройство работает на логической основе с памятью. Разработано студентами ЭТ с использованием электронных ламп с полупроводниковыми элементами. Используется в лаборатории электроники в 1975-1977 г."
  },
  {
    "poster": "elektronika_bk_36_skaiciuotuvas.webp",
    "audio": "skaiciuotuvas_bk.wav",
    "model": "elektronika_bk_36_skaiciuotuvas.glb",
    "title_ru": "Калькулятор Электроника БК 36 СССР 1988",
    "description_ru": "Основой электронного бытового калькулятора является одна микросхема высокой интеграции K145IP15. Результат отображается в 8-колоночном 7-сегментном индикаторе."
  },
  {
    "poster": "elektroninis_vamzdis_lozi13.webp",
    "audio": "13_lozi.wav",
    "model": "elektroninis_vamzdis_lozi13.glb",
    "title_ru": "13ЛО3И ЭЛЕКТРОННО лучевая трубка для осциллографа 1964 г.",
    "description_ru": "Электронно-лучевая трубка представляет собой прототип трубки с одноэлектронным пучком, который используется в аналоговых осциллографах. Учебный инструмент."
  },
  {
    "poster": "eletronika580.webp",
    "audio": "elekronika580_stendas.wav",
    "model": "eletronika580.glb",
    "title_ru": "Учебный стенд Электроника 580 СССР 1989 г.",
    "description_ru": "Стенд программы обучения микропроцессоров Electronics 580 предназначен для изучения работы микропроцессоров и изучения программирования на языке ассемблера. Устройство базы Intel 8080 реплики микропроцессора (KPS808M80A). Использовался в микропроцессорной лаборатории в 1990-2000 г."
  },
  {
    "poster": "feritine_matrica.webp",
    "audio": "feritine_matrica.wav",
    "model": "feritine_matrica.glb",
    "title_ru": "Ферритовая матрица CCCР 1960 г.",
    "description_ru": "Ферритовая матрица, в которой каждое ферритовое кольцо может запомнить 1 бит. Емкость матрицы составляет около 1024 бит. Однако, запатентованная IBM, она производилась по всему миру, в основном ее производили в Японии до 1975 года. Используется в качестве наглядного пособия при объяснении принципа работы памяти."
  },
  {
    "poster": "generatoriusg15.webp",
    "audio": "GS_15.wav",
    "model": "generatoriusg15.glb",
    "title_ru": "Генератор Г5-15 СССР 1974 г.",
    "description_ru": "Лампа - генератор импульсов, генерирующий прямоугольные сигналы с длительностью от 40 Гц (герц) до 10 кГц (килогерц), выходное напряжение от 10 до 100 вольт. Предназначен для тестирования и настройки различного радиооборудования."
  },
  {
    "poster": "gradynas_stendas1994.webp",
    "audio": "skaitmeniniu_grandynu_stendas.wav",
    "model": "grandynas_stendas_1994.glb",
    "title_ru": "Стенд для цифровых схем ВВШЭ (Вильнюсская высшая школа электроники) 1994",
    "description_ru": "Стенд для испытаний цифровых цепей, изготовленный ВВШЭ, предназначен для проведения лабораторных лабораторных работ по цифровым схемам. Модель была продемонстрирована Infobalt в 1994 году. на выставке и получил большой интерес. Используется в лаборатории цифровых схем."
  },
  {
    "poster": "ibm_diskai1311.webp",
    "audio": "IBM_1311.wav",
    "model": "ibm_diskai1311.glb",
    "title_ru": "IBM 1311, 14-дюймовый дисковый пакет в США в 1968 г.",
    "description_ru": "Упаковка из шести 14-дюймовых магнитных дисков считается прототипом современных жестких дисков. Диски были вставлены в считыватель, а информация была записана и прочитана системой магнитных головок. Это был самый дешевый способ хранения информации. Емкость дискового массива составила 2,69 МБ."
  },
  {
    "poster": "ibm_kompiuteris_terminalas.webp",
    "audio": "kompiuterio_terminalas_ibm.wav",
    "model": "ibm_kompiuteris_terminalas.glb",
    "title_ru": "Компьютерный терминал IBM 5291 Италия 1985 г.",
    "description_ru": "Экран терминала составляет 12 дюймов и предназначен для подключения к системе MEMOREX 34/36/38 с контроллерами IBM 5251-12 или IBM 5291."
  },
  {
    "poster": "imula2_radija.webp",
    "audio": "imula.wav",
    "model": "imula2_radija.glb",
    "title_ru": "Радиоприемник Imula RP-8310 СССР 1986",
    "description_ru": "Портативный транзисторный радиоприемник с медной магнитной антенной, работающий в длинных и средних волнах."
  },
  {
    "poster": "kd_crown_maketa.webp",
    "audio": "cd_crown.wav",
    "model": "kd_crown_maketa.glb",
    "title_ru": "Модель KD плеера CROWN CD70 ВВШЭ 1999 г.",
    "description_ru": "CD-плеер предназначен для воспроизведения цифровых записей с компакт-дисков. Модель CD CROWN CD70 (Япония, 1988) предназначена для изучения электрических сигналов и анализа рабочих характеристик во время лабораторных работ. Исполняется Diplomanto, используется в лаборатории RTV."
  },
  {
    "poster": "komsolec_zalia_radija.webp",
    "audio": "kosmolec.wav",
    "model": "komsolec_zalia_radija.glb",
    "title_ru": "Радиоприемник КОМСОМОЛЕЦ СССР 1947 г.",
    "description_ru": "Детекторный радиоприемник представляет собой простейшую конструкцию приемника, относящуюся к эпохе ламповых приемников, работающих без источника питания. Используется в качестве учебного пособия."
  },
  {
    "poster": "komutatorius.webp",
    "audio": "kamutatorius.wav",
    "model": "komutatorius.glb",
    "title_ru": "Лабораторный коммутатор СССР 1960 г.",
    "description_ru": "Лабораторный коммутатор предназначен для использования в качестве переключающего элемента при формировании электрических цепей. Используется в электротехнической лаборатории."
  },
  {
    "poster": "kondensatorius.webp",
    "audio": "kondensatorius.wav",
    "model": "kondensatorius.glb",
    "title_ru": "Лабораторный конденсатор СССР 1956 г.",
    "description_ru": "Лабораторный конденсатор предназначен для использования в качестве конденсатора в электрических цепях. Емкость конденсатора 1 мкФ, максимальное напряжение 250 вольт. Используется в электротехнических лабораториях."
  },
  {
    "poster": "ampermetras.webp",
    "audio": "ampermetras.wav",
    "model": "ampermetras.glb",
    "title_ru": "Двухдиапазонный амперметр СССР 1967 г.",
    "description_ru": "Высокоточный двухдиапазонный амперметр с подвижным магнитом предназначен для измерения постоянного и переменного тока. Измерительные шкалы: 0-2,5 А и 0-5 Вольт. Частота переменного тока 45 - 1500 Гц. Погрешности измерений во всех диапазонах 0,5%."
  },
  {
    "poster": "laboratorinis_varzynas_mazas.webp",
    "audio": "varzynas_not_sure1956.wav",
    "model": "laboratorinis_varzynas_mazas.glb",
    "title_ru": "Лабораторный резистор в СССР в 1956 г.",
    "description_ru": "Лабораторный резистор (набор резисторов) предназначен для создания необходимых резистивных элементов путем формирования различных электрических цепей. Используется в электротехнической лаборатории."
  },
  {
    "poster": "magnetola_elfa.webp",
    "audio": "juostinis_stereo_elfa.wav",
    "model": "magnetola_ELFA_LT.glb",
    "title_ru": "Магнитофон ELFA 201-3 S Литва 1986 г.",
    "description_ru": "Магнитофон (4 дорожки) двухскоростной (19,5 м / с и 9,5 м / с) магнитофон с усилителем. Звуковой сигнал записывает и воспроизводит диапазон частот 31,5 - 20000 Гц (19,5 м / с). Выходная мощность усилителя 2 х 10 Вт. Используется в лаборатории РТВ."
  },
  {
    "poster": "mobilus_vbox_motorola.webp",
    "audio": "motorola_box.wav",
    "model": "mobilus_vbox_motorola.glb",
    "title_ru": "Мобильный телефон Motorola V.box (v100) Великобритания 2000 г.",
    "description_ru": "Мобильный телефон второго поколения (2G) с QWERTY-клавиатурой."
  },
  {
    "poster": "acer_anywhere_laptop.webp",
    "audio": "laptopas_acer_ak.wav",
    "model": "acer_anywhere_laptop.glb",
    "title_ru": "Ноутбук Acer AnyWare 1100LX Тайвань 1991 г.",
    "description_ru": "IBM совместимый ноутбук. Процессор - Intel 80386SX16 16 МГц, RAM 5 МБ, жесткий диск HDD - 120 МБ, дисковод гибких дисков - 3.5, дисплей - монохромное разрешение 640x480, операционная система DOS, Windows 3.1. Вес 6 кг, цена - 4500 долларов."
  },
  {
    "poster": "perfokorta.webp",
    "audio": "perfokorta.wav",
    "model": "perfokorta.glb",
    "title_ru": "Перфокарта Литва 1960 г.",
    "description_ru": "Перфокарта - это носитель данных, где используеться автоматизированные системы. Это прямоугольная карточка из тонкого картона. Информация записана в него пробивая отверстия. Патентообладатель IBM. Среда широко использовалась программистами до 1980-х годов."
  },
  {
    "poster": "power_macintosh.webp",
    "audio": "powerMacintosh.wav",
    "model": "power_macintosh.glb",
    "title_ru": "Power Macintosh 6100/66 Apple Inc. Италия 1996 г.",
    "description_ru": "Первый компьютер Apple PowerPC с двумя параллельными аппаратными системами. Процессор CPU1 - PowerPC 601. 66 МГц, ОЗУ - 32 МБ, процессор CPU2 - Intel486DX. 66 МГц, RAM RAM - 16 МБ, HDD (жесткий диск) - 320 МБ, CD-ROM с оптическим приводом. Операционная система - Система 7, Mac OS 9, Windows 3.11"
  },
  {
    "poster": "radija_veras225_beGarsinimo.webp",
    "audio": "apsilankykite.wav",
    "model": "radija_veras225_beGarsinimo.glb",
    "title_ru": "Radija Veras",
    "description_ru": "-"
  },
  {"poster": "bmm.webp", "audio": "BMM.wav", "model": "bmm.glb", "title_ru": "Телефонный дистрибьютор БММ 1-2 СССР 1988 г.", "description_ru": "Разветвитель междугородной телефонно-телеграфной связи (коробка) для подключения симметричных телефонных кабелей. Используется во время практических занятий."},
  {
    "poster": "radijo_melodija_plokstelinis.webp",
    "audio": "radijola_vega.wav",
    "model": "radijo_melodija_plokstelinis.glb",
    "title_ru": "Радиола ВЕГА 323 стерео СССР 1974 г.",
    "description_ru": "Радиоприемник с проигрывателем предназначен для приема радиостанций длинных, средних и коротких (моно) сигналов и ультракоротких (стерео) сигналов. Звук с дисков воспроизводит стереозвук на скоростях 78, 45 и 33. Выходная мощность 2 x 3 Вт."
  },
  {
    "poster": "bystryca_2.webp",
    "audio": "aritmometras_bystrica.wav",
    "model": "bystryca_2.glb",
    "title_ru": "Арифмометр Быстрица - 2 СССР 1979 г.",
    "description_ru": "Электромеханический калькулятор - арифмометр широко используется бухгалтерами, инженерами и студентами технических специальностей. На практике это копия датского арифмометра CONTEX-20."
  },
  {
    "poster": "rp_255_radija.webp",
    "audio": "rp_255_radio_stendas.wav",
    "model": "rp_255_radija.glb",
    "title_ru": "Модель радиоприемника RP-255 ВВШЭ (Вильнюсская высшая школа электроники) 1998 г.",
    "description_ru": "Модель транзисторного радиоприемника предназначена для того, чтобы студенты могли познакомиться со структурой приемника, выполнить измерения в контрольных точках и найти внесенные неисправности. Используется в лаборатории RTV."
  },
  {
    "poster": "santanka_buitinis.webp",
    "audio": "kompiuteris_santaka.wav",
    "model": "santaka_buitinis.glb",
    "title_ru": "Персональный компьютер \"SANTAKA\" Литва 1990 г.",
    "description_ru": "Литовская бытовая версия компьютера Sinclair ZX Spectrum. Основой компьютера является улучшенный процессор Intel 8080 - Z80 или его копия СССР KP580BM80A. Компьютер был подключен к телевизору и был очень популярен среди студентов, потому что его можно было сделан самостоятельно."
  },
  {
    "poster": "silelis_tc32.webp",
    "audio": "silelis32tc.wav",
    "model": "silelis_tc32.glb",
    "title_ru": "Шилелис 32TC-401D Литва 1989 г.",
    "description_ru": "Цветной мобильный телевизор предназначен для работы в метрических и дециметрических диапазонах волн с помощью системы цветового кодирования SECAM. Используется совместно с другими устройствами для изучения телевизионных сигналов в лаборатории RTV."
  },
  {
    "poster": "telegrafo_raktas.webp",
    "audio": "telegrafo_raktas.wav",
    "model": "telegrafo_raktas.glb",
    "title_ru": "Телеграфный ключ КМ-Ф СССР 1983 г.",
    "description_ru": "Telegrafo raktas skirtas siųstuvams dirbantiems telegrafo rėžime kai pranešimai siunčiami užšifruoti Morzės kodu. Naudotas radijo mėgėjų varžybose."
  },
  {
    "poster": "televiziniu_signalu_gis_generatorius.webp",
    "audio": "televiziniu_signalu_generatorius.wav",
    "model": "televiziniu_signalu_gis_generatorius.glb",
    "title_ru": "Генератор телевизионного сигнала ГИС 01Т СССР 1984 г.",
    "description_ru": "Генератор предназначен для генерации стандартного черно-белого сигнала. Используется для объединения геометрии телевизоров с ЭЛТ. Используется в лаборатории RTV"
  },
  {
    "poster": "tesla_lempa.webp",
    "audio": "radijo_lempa_tesla.wav",
    "model": "tesla_lempa.glb",
    "title_ru": "Радиолампа RE1000F TESLA Чехословакия 1983 г.",
    "description_ru": "Генератор прямого нагрева тетрод предназначен для использования в радиопередатчиках амплитудной и частотной модуляции. Выходная мощность до 1000 Вт, частота до 150 МГц. Лампа охлаждается активным потоком воздуха. Используется как наглядное пособие."
  },
  {
    "poster": "ukraina5_projektorius.webp",
    "audio": "kino_projektorius_ukraina5.wav",
    "model": "ukraina5_projektorius.glb",
    "title_ru": "Кинопроектор Украина 5 СССР 1976 г.",
    "description_ru": "Кинопроектор предназначен для показа 8-мм пленки. Используется во время лекций для демонстрации учебных фильмов."
  },
  {
    "poster": "universalus_matuoklis.webp",
    "audio": "universalus_matuoklistl4.wav",
    "model": "universalus_matuoklis.glb",
    "title_ru": "Универсальный счетчик ТЛ-4 СССР 1974 г.",
    "description_ru": "Первая модель популярного советского мультиметра TL-4M. Измеритель предназначен для измерения постоянного и переменного тока (до 400 Гц) напряжением до 700 вольт. Также для постоянного и переменного тока до 3 А без использования внешнего шунта."
  },
  {
    "poster": "varzynas_didelis_mcp60.webp",
    "audio": "msp_60_varzynas.wav",
    "model": "varzynas_didelis_mcp60.glb",
    "title_ru": "Лабораторный резистор МСР-60 СССР 1956 г.",
    "description_ru": "Лабораторный резистор (набор резисторов) предназначен для создания необходимых резистивных элементов путем формирования различных электрических цепей. Общий пробег составлял от 0,01 Ом до 10 кг."
  },
  {
    "poster": "vefta_12_telefonas.webp",
    "audio": "vefta_1994_telefonas.wav",
    "model": "vefta_12_telefonas.glb",
    "title_ru": "Телефонный аппарат VEF TA - 12 Латвия 1994 г.",
    "description_ru": "Проводной телефон с тональным набором номера, с 10 программируемыми 18-значными номерами и функцией повторного набора последнего номера."
  },
  {
    "poster": "vefta_bagta50_telefonas.webp",
    "audio": "vefta_bagta_1950.wav",
    "model": "vefta_bagta50_telefonas.glb",
    "title_ru": "Телефонная аппаратура VEF BAGTA - 50 Латвия 1950 г.",
    "description_ru": "Проводной телефон с звонилкой с алфавитом с буквами кириллицы а, б, в, г, д, е, ж, и, к, л и бакелитовым корпусом."
  },
  {
    "poster": "vesna_202_radija.webp",
    "audio": "kasetinis_magnetofonas_vesna.wav",
    "model": "vesna_202_radija.glb",
    "title_ru": "ВЕСНА-202",
    "description_ru": "Портативный кассетный магнитофон \"Весна-202\" с I-кв 1977 года выпускал Запорожcкий электромашиностроительный завод \"Искра\". Кассетный монофонический магнитофон второго класса ''Весна-202'' (УНМ-12) имеет повышенную выходную мощность, систему шумоподавления, ручную и систему АРУЗ. Контроль уровня записи осуществляется стрелочным индикатором, а остаток магнитной ленты по трёхдекадному счетчику. Диапазон рабочих частот 63...10000 Гц. Питается магнитофон от 6 элементов 373. Запись и воспроизведение можно производить при изменениях питающего напряжения от 5,1 до 9,3 В. Номинальная выходная мощность 1 Вт, максимальная 2,2 Вт. Коэффициент детонации 0,4%. Габариты магнитофона 296х276х81 мм, его масса 4,2 кг."
  },
  {
    "poster": "video_magnetofono_stentas_eif.webp",
    "audio": "vaizdo_magnetofono_stendas.wav",
    "model": "video_magnetofono_stentas_eif.glb",
    "title_ru": "Макет видеомагнитофона ВВШЭ 1998 г.",
    "description_ru": "Лабораторная модель кассетного видеорегистратора AIWA HV-G900AGPS (Япония 1989 г.) использовалась для демонстрации принципов и структуры видеорегистратора, улучшенная конструкция имеет дополнительные контрольные точки. Используется в лаборатории RTV."
  },
  {
    "poster": "voltmetras.webp",
    "audio": "voltmetras.wav",
    "model": "voltmetras.glb",
    "title_ru": "Четырехдиапазонный вольтметр СССР 1958 г.",
    "description_ru": "Высокоточный четырехдиапазонный индикатор с фиксированной катушкой - движущийся магнит вольтметра. Измерительные шкалы: 0-78 В (вольт); 0-150V; 0-300В, 0-600В. Погрешности измерений во всех диапазонах 0,5%."
  },
  {
    "poster": "zigzagine_antena.webp",
    "audio": "zigzagine_antena.wav",
    "model": "zigzagine_antena.glb",
    "title_ru": "Зигзагообразная антенна ВВШЭ (Вильнюсская высшая школа электроники) 1992 г.",
    "description_ru": "Išplėstinio diapozono zigzaginė antena su reflektoriumi skirta metrinių televizijos bangų priėmimui, studentai gali palyginti teorinius skaičiavimus su maketo rezultatais. Naudota signalų ir grandinių laboratorijoje."
  }
]